@extends('layouts.master')

@section('content')
    <div class="about container-fluid d-flex flex-column align-items-center justify-content-center">
        <h1>ONEMART အကြောင်း</h1>
        <p class="mb-4">မင်္ဂလာပါ။</p>
        <p class="mb-2">
            OneMart သည် ပြည်တွင်းရှိ လူငယ်များ၊ ကျောင်းသူကျောင်းသားများ၊ အွန်လိုင်းသုံး၍ ဈေးရောင်း ဈေးဝယ်လုပ်သူများ လွယ်လွယ်ကူကူ အရောင်းအဝယ် လုပ်နိုင်ရန် ရည်ရွယ်ချက်ဖြင့် 
        </p>
        <p class="mb-4">
            တည်ထောင်ခဲ့သည့် ပြည်တွင်း web-app လေးဖြစ်ပါသည်။ ကျွန်ုပ်တို့သည် onemart အား ချစ်ခင်ဖွယ်ကောင်းသော ပျော်ရွှင်ဖွယ်ရာ အဖွဲ့အစည်းလေးတစ်ခု ဖြစ်နိုင်ရန် ဖန်တီးနေပါသည်။
        </p>
        <p class="mt-3">
            သို့ဖြစ်ပါ၍ သင့်တွင် အကြံဉာဏ် ပေးလိုသည်များ ရှိပါက <b>hello@onemart.com</b> သို့ e-mail ပေးပို့နိုင်ပါသည်။ သင်၏ အကြံပြုချက်များသည် ကျွန်ုပ်တို့အတွက် အလွန်ပင် အကျိုးပြုပါသည်။
        </p>
        <p class="mt-3">
            ကျေးဇူးတင်ပါသည်။
        </p>
    </div>
@endsection